export const AboutItems = [
    {
        title: "У Verdera есть",
        className: "flex justify-center items-center",
        titleCn: "text-6xl font-medium",
        src: "",
    },
    {
        title: "Цель",
        description: "Стать лидером в сфере образовательных услуг и инновационных тренажеров для обучения врачей, предоставляя качественное, всеобъемлющее и доступное образование для специалистов в области медицины, которые стремятся повысить свой уровень мастерства и безопасности процедур для своих клиентов.",
        className: "bg-primary text-secondary",
        number: "01",
        src: "",
    },
    {
        title: "Ценность",
        description: "Разрабатать и предлажить передовые обучающия, технологии и тренажеры, которые обеспечивают эффективное и реалистичное обучение, чтобы наши ученики не боялись ошибок и становились лучшими!",
        className: "bg-transparent border-4 border-primary",
        numberCn: "border-2 border-primary",
        number: "02",
        src: "",
    },
    {
        title: "Доступность",
        description: "Мы обеспечиваем доступ к образовательным материалам для широкого круга специалистов со всего мира, вне зависимости от их начального уровня подготовки.",
        className: "bg-greenish text-secondary",
        number: "03",
        src: "",
    },
    {
        title: "Постоянное развитие",
        description: "Поддерживаем культуру непрерывного обучения, самосовершенствования и профессионального роста среди сотрудников и клиентов компании.",
        className: "bg-primary text-secondary",
        number: "04",
        src: "",
    },
    {
        src: "/images/svg/logo_big.svg"
    },
    {
        title: "Миссия",
        description: "Мы стремимся повысить стандарты качества и безопасности в медицине и косметологии через комплексное образование. Наша цель — облегчить доступ к инновационным обучающим инструментам, чтобы специалисты могли совершенствовать навыки на реалистичных тренажерах и обеспечивать высокое качество и безопасность процедур. Наша миссия — вдохновлять косметологов на постоянное обучение и профессиональное развитие, предоставляя им необходимые инструменты и знания для достижения исключительности в своей практике.",
        className: "bg-primary text-secondary basis-full",
        number: "05",
        src: "",
    },
]