export const AboutItems = [
  {
    img: "about1.jpg",
  },
  {
    title: "Цель",
    number: 1,
    description:
      "Наша цель — облегчить доступ к инновационным обучающим инструментам, чтобы специалисты могли совершенствовать навыки на реалистичных тренажерах и обеспечивать высокое качество и безопасность процедур.",
  },

  {
    title: "Ценность",
    number: 2,
    description:
      "Мы разработали единственный в мире тренажёр с полноценной имитацией губ, который не имеет аналогов. Он создан с использованием передовых технологий и высококачественных материалов, что обеспечивает высокую степень реалистичности и надёжности.",
  },
  {
    img: "about2.jpg",
  },
  {
    img: "about4.jpg",
  },
  {
    title: "Доступность",
    number: 3,
    description:
      "Мы обеспечиваем доступ к образовательным материалам для широкого круга специалистов со всего мира, вне зависимости от их начального уровня подготовки, и вы можете заниматься из любой точки мира, без необходимости посещения занятий.",
  },

  {
    title: "Постоянное развитие",
    number: 4,
    description:
      "Поддерживаем культуру непрерывного обучения, самосовершенствования и профессионального роста среди сотрудников и клиентов компании, а так же постоянное появление новых тренажёров ",
  },
  {
    img: "about2.jpg",
  },
  {
    img: "about5.jpg",
  },
  {
    title: "Миссия",
    number: 5,
    description:
      "Наша миссия — вдохновлять специалистов на постоянное обучение и профессиональное развитие, предоставляя им необходимые инструменты и знания для достижения исключительности в своей практике.",
  },
];
